export default {
	validation:{
		name : 'ادخل الأسم' ,
		phone : 'إدخل رقم الهاتف' ,
		modelLabel: 'إختار طراز' ,
		makerLabel : 'إختار صانع' ,
		makeValidation: 'إختار صانع' ,
		modelValidation: 'إختار طراز',
		allFields:'يجب ملء جميع الحقول\n'
	},
	header: {
		btn: 'English',
	},
	background: {
		title: 'بيع سيارتك الآن',
		subtitle:'أسهل من أي وقت مضى' ,
		btn:'إبدأ اليوم'
		},
	howItWorks: {
		title: 'كيف أبدأ؟',
		subtitle: 'قم ببيع سيارتك بثلاث خطوات بسيطة',
		firstPoint:{
			title:'أرسل سيارتك',
			subtitle:'أدخل تفاصيل سيارتك للفحص في الإمارات للمزادات.'
		},
		secondPoint:{
			title:'الحصول على التقييم والعرض\n',
			subtitle:'سوف نفحص سيارتك ونزودك بسعر الشراء المعتمد.'
		} ,
		thirdPoint:{
			title:'احصل على دفعتك\n',
			subtitle:'بعد الاتفاق على سعر سيارتك.\n',
			subtitle2:'سنقوم بتبادل النقود في اليوم الذي يناسبك.'
		} ,
	},
	bidding: {
	title:'سيتم بيع سيارتك بالمناقصة\n',
		subtitle:'يمكنك تحديد سعر البدء ، وسيتم بيعه لمن يدفع أعلى سعر'
	},
	startToday: {
		title: 'إبدأ اليوم!\n',
		subtitle:'أنت على بعد نقرة واحدة من بيع سيارتك.\n',
		videoSection: {
			first:'لماذا تبيع سيارتك معنا؟\n',
			second:'نحن ندعمك من البداية إلى النهاية\n',
			third:'لقد قمنا بتبسيط عملية بيع سيارتك عبر الإنترنت للدفع السريع للحصول على عرض نقدي مجاني.',
			fourth:'هل أنت مستعد لبيع سيارتك؟\n',
		},
		formSection:{
			headline:'أدخل تفاصيل سيارتك\n',
			firstLabel:'صانع السيارة\n',
			secondLabel:'طراز السيارة\n',
			headline2:'أدخل معلومات الاتصال الخاصة بك\n' ,
			thirdLabel:'اسمك الكامل\n',
			fourthLabel:'رقم تليفونك\n',
			sendBtn:'أرسل استفسارك\n',
			SelectBrand:'اختر الماركة\n',
		},
		errSection:{
			errBtn:'حاول مرة أخري\n',
			headline:'هناك خطأ ما!\n',
			message:'لم نتمكن من إرسال رسالتك ، يرجى التحقق من اتصالك بالإنترنت والمحاولة مرة أخرى',
		},
		successSection:{
			successBtn:'إرسال استفسار آخر\n' ,
			headline:'تم إرسال استفسارك بنجاح\n' ,
			message:'تم ارسال رسالتك بنجاح. شكرا لاستفسارك. تم تحويله إلى الإدارة المختصة وسيتم التعامل معه خلال 24 ساعة',
		},

	},
	services:{
		headline:'لماذا استخدام خدماتنا؟\n' ,
		subtitle:'نحن نعمل على مدار 24 ساعة / 7 أيام في الأسبوع عبر الهاتف والبريد الإلكتروني وخدمات الدعم عن بُعد التي تم تجهيزها للتعامل مع أي مشكلة أو سؤال',
		firstCard:{
			headline:'عملية سهلة\n',
			subtitle:'نحن نساعدك على توفير الوقت والجهد. نحن نتقن كيفية بيع السيارة بشكل خاص وقمنا بتبسيط عملية بيع السيارة لجعلها خالية من المتاعب.\n',
		},
		secondCard:{
				headline:'احصل على أفضل عائد',
				subtitle:'احصل على أكبر قدر من المال لسيارتك. الوصول إلى المشترين الجادين. تجنب العروض المنخفضة. استخدم أدوات التقييم الخاصة بنا للحصول على سعر أفضل عند بيع سيارتك.\n',
		},
		thirdCard:{
			headline:'فريق متخصص\n',
			subtitle:'خبراء البائعين لدينا هنا لمساعدتك في كل خطوة على الطريق عبر البريد الإلكتروني أو الهاتف أو الدردشة طوال أيام الأسبوع! إنها تساعدك في العثور على مشترين حقيقيين لسيارتك وإنهاء صفقتك بسرعة.\n',
		}
	},
	prepared:{
		headline:'استعد قبل مكالمتنا\n' ,
		subtitle:'المستندات والإجراءات المطلوبة\n',
		rules:{
			first:'يجب إحضار السيارة بحالة عمل جيدة\n',
			second:'في حالة عدم صحة الهيكل ، سنقوم بإجراء اختبار تسجيل (التكلفة هي 170 درهمًا).\n',
			third:'العمولة 5٪ للسيارات الخليجية و 7٪ للسيارات المستوردة (بحد أدنى للعمولة 1000 درهم).\n',
			fourth:'إذا تم بيع العنصر ، فسيتم إيداع الشيك في حسابك المصرفي بعد 10 أيام عمل من وقت انتهاء المزاد\n' ,
			fifth:'إذا تم بيع السيارة بأقل من 5000 درهم ، تكون عمولة الشركة 500 درهم فقط.\n' ,
			sixth:'بالنسبة للسيارات الكلاسيكية والشاحنات والمعدات الثقيلة ، يجب إحضار اختبار التصدير فقط والعمولة 7٪ (الحد الأدنى للعمولة 1000 درهم).\n',
			seventh:'للمعدات (المولدات ، الرافعة المقصية ، الرافعة الشوكية الكهربائية ..... الخ) مطلوب فاتورة ضريبية.\n',
			eight:'سنقوم بإجراء اختبار شامل (التكلفة 300 درهم).\n',

		}
	} ,
	required:{
		first:'الوثائق المطلوبة\n',
		second:'هويه الإمارات\n',
		third:'تفاصيل الحساب البنكي\n',
		fourth:{
			headline:'شهادة حيازة\n',
			subtitle:'شهادة دبي أو التحويل إلى دبي'
		}
	},
	footer:{
		subtitle:'شراء السيارات الجديدة والمستعملة في الإمارات العربية المتحدة ، تتوفر خدمة الشحن والتوصيل ، قم ببيع سيارتك بأعلى سعر عبر الإنترنت دون قلق من زيارة صالات عرض السيارات.\n',
		social:'تابع أول وأكبر مزاد إلكتروني في الإمارات والشرق الأوسط\n'
	}

};