export default {

	header: {
		btn: 'English',
		home:' الرئيسية',
		about:'حول',
		contact:'اتصال',
		Blog:'مقالات',
		Careers:'وظائف',
		AboutUs:'معلومات عنا',
		Support:'الدعم',
		PrivacyPolicy:'سياسه خاصه',
		Easybank:'ايزي بنك.كل الحقوق محفوظه'
		

	},
	Hero: {
		title: 'الجيل القادم',
		subtitle:'الخدمات المصرفية الرقمية' ,
		
	},
	desc: {
		desc1:' خذ حياتك المالية عبر الإنترنت. حساب ايزي بنك الخاص بك',
		desc2:'  سيكون مكانًا شاملاً للإنفاق والادخار',
		desc3:' الميزانية والاستثمار وغير ذلك الكثير.',
		
		btn:{
			btn:'اطلب دعوة',
		},
	},

	benefit:{
		title:'لماذا تختار ايزي بنك؟',
		desc:'نحن نستفيد من الخدمات المصرفية المفتوحة لتحويل حسابك المصرفي إلى مركزك المالي.',
		desc2:' تحكم في اموالك كما لم يحدث من قبل.',

	},
	BenefitCard:{
		title:'الخدمات المصرفية عبر الإنترنت',
		desc:'تتيح لك تطبيقات الويب والهاتف المحمول الحديثة الخاصة بنا تتبع أموالك أينما كنت في العالم.',

		title2:'الميزانية البسيطة',
		desc2:'انظر بالضبط أين تذهب أموالك كل شهر. تلقي إشعارات عندما تقترب من بلوغ حدودك.',


		title3:'الانضمام السريع',
		desc3:'نحن لا نصنع الفروع. افتح حسابك في دقائق عبر الإنترنت وابدأ في السيطرة على أموالك على الفور',

		title4:'افتح برمجه التطبيقات',
		desc4:'قم بإدارة مدخراتك واستثماراتك ومعاشاتك وغير ذلك الكثير من حساب واحد. لم يكن تتبع أموالك أسهل من أي وقت مضى.',
	},

	Articles:{
		by:'بواسطة',
		Articles:'أحدث المقالات',
		author:'كلير روبنسون',
		title:'استلام الأموال بأي عملة بدون رسوم',
		desc:'العالم يتقلص وأصبحنا أكثر قدرة على الحركة. فلماذا يجب أن تضطر إلى تلقي المال فقط ...',


		
		
		// Articles2:'ويلسون هاتون',
		author2:'ويلسون هاتون',
		title2:'عالج نفسك دون القلق بشأن المال',
		desc2:'تتيح لك ميزة وضع الميزانية البسيطة لدينا فصل إنفاقك ووضع حدود واقعية كل شهر. وهذا يعني انك …',



		
		author3:'ويلسون هاتون',
		title3:'خذ بطاقة  ايزي بنك الخاصة بك أينما ذهبت',
		desc3:'نريدك أن تستمتع برحلاتك. لهذا السبب لا نفرض أي رسوم على المشتريات أثناء تواجدك بالخارج. سنعرض لك حتى ...',



		
		author4:'كلير روبنسون',
		title4:'حسابات بيتا المدعوة فقط متاحة الآن!',
		desc4:'بعد الكثير من العمل الشاق من قبل الفريق بأكمله ، يسعدنا إطلاق الإصدار التجريبي المغلق. من السهل طلب دعوة من خلال الموقع ...',



		
	},

}